Repository: wakamin/Glider
Catalog: languages/*.po
Languages: id_id

source: Choose or Upload
id_id: Pilih atau Unggah

source: Use this media
id_id: Gunakan media ini

source: Remove
id_id: Hapus

# Post type general name
source: Gliders
id_id: Glider

# Admin menu text
source: Gliders
id_id: Glider

# Add New on Toolbar
source: New Glider
id_id: Glider Baru

source: Add New
id_id: Tambah Baru

source: Add New Glider
id_id: Tambah Glider Baru

source: New Glider
id_id: Glider Baru

source: View Glider
id_id: Lihat Glider

source: All Gliders
id_id: Semua Glider

source: Search Gliders
id_id: Cari Glider

source: Parent Gliders:
id_id: Glider Induk:

source: No gliders found.
id_id: Glider tidak ditemukan.

source: No gliders found in Trash.
id_id: Glider tidak ditemukan pada Sampah.

# The post type archive label used in nav menus.
source: Glider archives
id_id: Arsip Glider

# Used when inserting media
source: Insert into glider
id_id: Masukkan kedalam Glider

# Used when viewing media attached to a post
source: Uploaded to this glider
id_id: Telah diunggah pada Glider ini

# Screen reader text for the filter links heading on the post type listing screen
source: Filter glider list
id_id: Saring daftar Glider

# Screen reader text for the pagination heading on the post type listing screen
source: Gliders list navigation
id_id: Navigasi daftar Glider

# Screen reader text for the items list heading on the post type listing screen
source: Gliders list
id_id: Daftar Glider

source: Slider Images
id_id: Gambar Slider

source: No
id_id: Tidak

source: Choose Media
id_id: Pilih Media
